<?php

return [
    /*
    |------------------------------------------------------------------
    | قائمة محافظات جمهورية مصر العربية (لتصنيف المشروعات حسب المنطقة الجغرافية)
    |------------------------------------------------------------------
    */
    'egypt' => [
        'القاهرة',
        'الجيزة',
        'الإسكندرية',
        'الدقهلية',
        'الشرقية',
        'القليوبية',
        'المنوفية',
        'الغربية',
        'كفر الشيخ',
        'البحيرة',
        'الإسماعيلية',
        'بورسعيد',
        'السويس',
        'دمياط',
        'الفيوم',
        'بني سويف',
        'المنيا',
        'أسيوط',
        'سوهاج',
        'قنا',
        'الأقصر',
        'أسوان',
        'مطروح',
        'الوادي الجديد',
        'البحر الأحمر',
        'شمال سيناء',
        'جنوب سيناء',
    ],
];
